Repository: PuppyBongos/standing-desk-app
Catalog: *.lproj/Localizable.strings
Languages: fr, tr

source: Presets
tr: Sunumları

source: Standing
fr: Rester debout
tr: Kalkın

source: Sitting
fr: S'asseoir
tr: Oturun

source: Paused
fr: Pausé
tr: Duraklatıldı

source: Error
tr: Hata

source: Pause
fr: Pauser
tr: Duraklatın

source: Resume
fr: Reprendre
tr: Yeniden Baslatmak

source: Pausing Timer
fr: Pausant l'horloge
tr: Duraklatma Zamanlayıcı

source: Resuming Timer
fr: Reprennant l'horloge
tr: Sürdürme Zamanlayıcı

source: Transitioning
fr: Transition
tr: Geçiş Yapan

source: Welcome back!
fr: Nous saluons le retour!
tr: Tekrar Hoşgeldiniz!

source: Continuing %@
fr: Continue %@
tr: Devam Eden %@

source: Time to start %@
fr: C'est l'heure de commencer %@
tr: Zaman başlatmak için %@

source: Time to get ready to %@!
fr: C'est l'heure de se préparer à %@!
tr: Zaman hazır olsun %@!

source: sit
fr: asseyez-vous
tr: oturma

source: stand
fr: levez-vous
tr: kalkma

source: notification clicked
fr: notification cliqué
tr: bildirim tıklandığında
